<style type="text/css">
	.disclaimer_form {
		font-size: small;
		font-family:serif;
		margin: 0 10px 0 10px;
	}
	.disclaimer_form span{
		font-size:12px;
	}
	.disclaimer_form p{
		margin-bottom: 0;
	}
	
</style>
<div class ="disclaimer_form well well-small">
		<p style=" text-align: center; ">
			<span style="font-size:14px;">ANTES DE COMPLETAR LA ENCUESTA LEA ATENTAMENTE ESTAS INSTRUCCIONES. Puede obtener m&aacute;s informaci&oacute;n haciendo click en la solapa &ldquo;Sobre encuestas&rdquo;</span></p>
		<p >
			<span>La siguiente encuesta consta de dos series de afirmaciones. La primera est&aacute; referida al desarrollo global de la actividad, la segunda, al desempe&ntilde;o individual de cada docente de la actividad.</span></p>
		<ul>
			<li>
				<p>
					<span>Si est&aacute; <b>completamente</b> <b>de acuerdo</b> con las afirmaciones, se&ntilde;ale un &ldquo;<b>5</b>&rdquo;.</span></p>
			</li>
			<li>
				<p>
					<span >Si est&aacute; en <b>completo desacuerdo</b>, se&ntilde;ale un &ldquo;<b>1</b>&rdquo;.</span></p>
			</li>
			<li>
				<p>
					<span >Matice la valoraci&oacute;n utilizando los puntos intermedios de la escala.</span></p>
			</li>
			<li>
				<p>
					<span>Si no tiene suficientes elementos para contestar/decidir su respuesta, o considera que el contenido de la afirmaci&oacute;n no es de aplicaci&oacute;n para la materia/docente sobre la que est&aacute; respondiendo, marque la columna &ldquo;No sabe/no corresponde&rdquo;(Ns / Nc).</span></p>
			</li>
			<li>
				<p>
					<span>Si no conoce a alguno de los docentes cuyos nombres figuran a cargo de la actividad/turno, seleccione para cada afirmaci&oacute;n la opci&oacute;n &ldquo;No sabe/no corresponde&rdquo;(Ns / Nc).</span></p>
			</li>
			<li>
				<p>
					<span>Utilice la secci&oacute;n &ldquo;Sugerencias y observaciones&rdquo; para hacer comentarios adicionales sobre la materia. Tiene un espacio m&aacute;ximo de 1000 caracteres para escribir su comentario. <b>UTILICE ESTA SECCI&Oacute;N CON RESPONSABILIDAD. Evite comentarios agresivos que no contribuyen a mejorar la calidad docente</b>.</span></p>
			</li>
			<li>
				<p>
					<span>En la secci&oacute;n &ldquo;Sugerencias y observaciones&rdquo; tambi&eacute;n puede agregar sus comentarios sobre el formato de esta encuesta. Por favor, indique si considera que el mismo result&oacute; adecuado para evaluar a la materia y/o a los docentes.</span></p>
			</li>
		</ul>
		<p>
			&nbsp;&nbsp;<b style="font-size: 14px; ">Recuerde que luego de enviar la encuesta ya no podr&aacute; modificar sus respuestas. Conserve una copia del formulario que le devuelve el sistema al completar la encuesta, para su control.&nbsp;</b></p>	

</div>